import { Tour } from './tour.model';

export const TOURS: Tour[] = [
  { 
    id: 1,
    name: 'Тур "Казахстанская Швейцария"',
    category: 'Туризм',
    location: 'Каркаралинск',
    season: 'весна-лето',
    date_added: '25.11.2016',
    author: 'Агент Казахстанской Степи (86%)',
    price: '17000 тг'
  },
  { 
    id: 2,
    name: 'Премиум тур "Великая Долина',
    category: 'Туризм',
    location: 'Каркаралинск',
    season: 'весна-лето',
    date_added: '25.11.2016',
    author: 'Агент Казахстанской Степи (86%)',
    price: '17000 тг'
  },
  { 
    id: 3,
    name: 'Тур Казахстанская Швейцария',
    category: 'Туризм',
    location: 'Каркаралинск',
    season: 'весна-лето',
    date_added: '25.11.2016',
    author: 'Агент Казахстанской Степи (86%)',
    price: '17000 тг'
  },
  { 
    id: 1,
    name: 'Тур Казахстанская Швейцария',
    category: 'Туризм',
    location: 'Каркаралинск',
    season: 'весна-лето',
    date_added: '25.11.2016',
    author: 'Агент Казахстанской Степи (86%)',
    price: '17000 тг'
  },
  { 
    id: 1,
    name: 'Тур Казахстанская Швейцария',
    category: 'Туризм',
    location: 'Каркаралинск',
    season: 'весна-лето',
    date_added: '25.11.2016',
    author: 'Агент Казахстанской Степи (86%)',
    price: '17000 тг'
  },
  { 
    id: 1,
    name: 'Тур Казахстанская Швейцария',
    category: 'Туризм',
    location: 'Каркаралинск',
    season: 'весна-лето',
    date_added: '25.11.2016',
    author: 'Агент Казахстанской Степи (86%)',
    price: '17000 тг'
  },
  { 
    id: 1,
    name: 'Тур Казахстанская Швейцария',
    category: 'Туризм',
    location: 'Каркаралинск',
    season: 'весна-лето',
    date_added: '25.11.2016',
    author: 'Агент Казахстанской Степи (86%)',
    price: '17000 тг'
  }
]